// © Copyright 2015 HP Development Company, L.P.

DMMGenericErrorDescription = "설정을 적용할 수 없었습니다";
DMMInstallationErrorRecoverySuggestion = "구성 요소가 없거나 손상되었습니다. 응용 프로그램을 다시 설치하고 다시 시도하십시오.";
DMMUnrecoverableErrorRecoverySuggestion = "심각한 오류가 발생했습니다. 응용 프로그램을 다시 시작하고 다시 시도하십시오.";
